// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "Vista de tabla";
IconView = "Vista de iconos";

SystemPrintersMenuTitle = "Sistema";
FavoritePrintersMenuTitle = "Favorito";

kDiscoveryWindowTitleKey = "Agregar dispositivos";
kDefaultButtonTitleKey = "Agregar";
